export default {
    "cse": "既然来了就继续加油吧.",
    "acms": "恭喜你顺利进入ACMS专业! 直到毕业之前, 让我们一起努力吧!",
    "arch": "呀, 请多多关照! ……? 要一起来看看这张平面图吗?",
    "biochem": "让开, 你站在那里很碍事啊……哦? 是没见过的脸? Hmmmm, 有意思……",
    "chem": "你也喜欢做实验吗？要注意安全操作哦。",
    "com": "……我的声音很好听? 谢谢……",
    "ee": "麻烦可以把那边的电烙铁拿过来吗，不用，放在那里就好.",
    "info": "第一次见到你的时候我就知道你会适合这里了！我还有很多没告诉你的东西呢~",
    "design": "哈啰! 终于见面了! 抱歉哦, 这里稍微有点乱……",
    "foster": "你来了? 哎呀, 请注意脚下. 既然进了Foster, 像之前那样冒冒失失可是不行的哦.",
    "math": "我相信你可以和我一起证明你适合这里!",
    "me": "新用户信息登记, 确认. 你就是刚进ME的新人吗?",
    "music": "我喜欢创造出闪闪发光的效果，你呢?",
    "phys": "你需要学习的东西还有很多，现在还不能休息哦.",
    "psych": "没有什么好担心害怕的，和我来一起探索心理学的领域吧!",
    "stat": "!抱歉, 因为是新人很好奇所以一直在盯着你看……赔罪的话, 我来给你介绍一下专业内的教授们怎么样?",
    "" : ""
}